[
    {
        "title":"Helsinki",
        "details":"This beautiful city is the capital of Finland and one of the hottest Finland tourist spots. Modern buildings, lush landscapes, and a bustling city spirit lends this city a special air. Take a ferry ride or taste some traditional Finnish fare at Helsinkis Market Square",
        "review":"5",
        "img":"https://ibb.co/M1h3zTt",
        "price":"5000"
    },
    {
        "title":"Suomenlinna Fortress",
        "details":"One of the world's largest sea fortresses, the 18th-century fort on Suomenlinna is a 15-minute ferry ride from Helsinki's Market Square (a mini-cruise that has lovely views of the city as a bonus attraction).",
        "review":"5",
        "img":"https://ibb.co/JqNgbSy",
        "price":"4000"
    },
    {
        "title":"Åland Archipelago",
        "details":"The Åland Islands (or Åland) are an autonomous archipelago between Sweden and Finland. A predominantly Swedish-speaking province of Finland, Åland is comprised of a few large islands and nearly 10,000 smaller ones. Åland has a unique history.",
        "review":"4",
        "img":"https://ibb.co/D7d28zY",
        "price":"3000"
    },
    {
        "title":"Go Skiing or Ride a Dogsled",
        "details":"In the winter, the Arctic region is a paradise for skiers and others who love snow and ice sports. You can ride across frozen lakes and visit Sami villages on a dogsled safari, learn to drive your own reindeer sled, snowshoe, or cross-country ski for miles, and watch the spectacular northern lights.",
        "review":"4",
        "img":"https://ibb.co/vdLC1Tc",
        "price":"2000"
    },
    {
        "title":"Turku",
        "details":"The southwestern Finnish town of Turku, the country's oldest town and until 1812 its capital, lies on the Gulf of Bothnia, at the mouth of the Aurajoki River. Turku lies in the area where the successors to the Swedish Vikings landed in the 12th century and set out to conquer what is now Finland.",
        "review":"4",
        "img":"https://ibb.co/Q8NcHSp",
        "price":"3000"
    },
    {
        "title":"Hameenlinna",
        "details":"Like many Finnish towns, Hämeenlinna began near a castle, in this case the 13th-century Tavastehus Castle. Its distinctive red-brick fortifications top the list of places to see in Hameenlinna. The other place you shouldn't miss seeing is Aulanko Nature Reserve. Part garden park, part forest reserve, it is the first National Urban Park in Finland.",
        "review":"5",
        "img":"https://ibb.co/b7LmHRx",
        "price":"4000"
    }
]